<unk>	0
<s>	0
</s>	0
<pad>	0
.	-2.10952
▁I	-2.65298
▁	-2.68855
t	-3.1036
'	-3.80632
▁You	-3.80632
y	-3.8456
e	-3.85098
s	-4.05467
▁a	-4.06972
ed	-4.12661
o	-4.21669
n	-4.24276
▁can	-4.41978
m	-4.66344
▁me	-4.6811
a	-4.69058
d	-4.71768
us	-4.76546
▁Tom	-4.79587
▁it	-4.79882
i	-4.87541
k	-4.88342
r	-4.91274
▁fe	-4.94765
▁He	-4.96254
▁She	-4.96257
▁look	-4.96274
▁is	-4.98766
▁w	-5.13205
▁you	-5.16375
up	-5.17017
▁f	-5.18102
ay	-5.20084
le	-5.25381
▁m	-5.25799
in	-5.27791
▁b	-5.29022
▁do	-5.42412
▁ne	-5.43027
ou	-5.47535
here	-5.47608
lt	-5.48225
ever	-5.49716
l	-5.57373
el	-5.63867
ow	-5.65986
▁p	-5.66537
re	-5.66572
▁s	-5.70244
g	-5.70755
ll	-5.71302
h	-5.72015
▁c	-5.74087
▁S	-5.7458
!	-5.74587
▁coffee	-5.74587
▁should	-5.74587
▁help	-5.74588
ved	-5.74593
▁li	-5.74664
▁go	-5.74704
▁the	-5.74898
▁che	-5.75159
ce	-5.75258
▁hea	-5.75267
▁there	-5.75476
▁dr	-5.75483
▁so	-5.77011
▁be	-5.77739
er	-5.78056
ry	-5.80569
wi	-5.8238
es	-5.91206
as	-5.91392
▁k	-5.94591
▁d	-5.97166
his	-6.00442
▁n	-6.13351
ke	-6.14324
is	-6.15271
"	-6.15675
ca	-6.17179
,	-6.24587
D	-6.24587
rv	-6.24587
▁relax	-6.24587
▁him	-6.24588
▁sleep	-6.24588
▁hung	-6.24588
▁read	-6.24588
▁eat	-6.24626
augh	-6.24652
▁run	-6.24654
▁see	-6.24733
ound	-6.24769
lp	-6.2485
▁har	-6.24946
ear	-6.2497
▁rel	-6.25019
late	-6.25019
pp	-6.25163
▁sing	-6.25209
▁too	-6.25268
▁su	-6.25334
▁man	-6.25348
ten	-6.25476
ing	-6.255
▁co	-6.27731
pt	-6.28238
id	-6.29305
hat	-6.29314
me	-6.30893
▁lo	-6.31244
an	-6.32133
or	-6.32152
▁"	-6.34345
▁ca	-6.35043
am	-6.38072
▁ow	-6.4119
ck	-6.43363
▁pr	-6.44312
ell	-6.51414
bo	-6.5713
p	-6.94491
c	-7.09111
w	-7.15045
b	-7.16145
u	-7.17559
I	-7.18167
P	-7.24587
?	-7.24587
J	-7.24587
K	-7.24587
L	-7.24587
N	-7.24587
O	-7.24587
W	-7.24587
q	-7.24587
x	-7.93838
H	-7.93848
T	-7.93858
S	-7.93868
v	-7.93878
Y	-7.93888
f	-7.93898
