<unk>	0
<s>	0
</s>	0
<pad>	0
。	-2.06311
▁	-2.68749
い	-3.7971
だ	-4.17958
よ	-4.17958
です	-4.18181
た	-4.22094
に	-4.23773
した	-4.30379
を	-4.42818
は	-4.4364
▁私は	-4.48535
か	-4.57348
が	-4.59735
ます	-4.64319
し	-4.72259
、	-4.74946
ね	-4.74946
で	-4.87163
れ	-4.90453
ん	-4.90579
り	-4.91612
っ	-4.91904
った	-4.9228
ない	-4.93565
な	-5.08875
き	-5.08975
って	-5.09206
▁私	-5.09573
て	-5.09685
せ	-5.11613
さ	-5.11613
▁彼女は	-5.11805
の	-5.28005
も	-5.33893
う	-5.36342
!	-5.36613
そう	-5.36613
▁彼は	-5.37412
え	-5.41458
ま	-5.44458
こ	-5.56901
トム	-5.60828
気	-5.69446
く	-5.69848
み	-5.69943
人	-5.69946
手伝っ	-5.69946
行	-5.69946
上が	-5.70225
▁トムは	-5.70397
コーヒー	-5.72647
▁あなたは	-5.73425
と	-5.73495
しま	-5.77576
るの	-5.81425
まし	-5.89767
す	-6.02467
ている	-6.05854
お	-6.1108
る	-6.16122
け	-6.1778
見	-6.18501
歌	-6.18627
できま	-6.19316
ど	-6.19332
ら	-6.19753
わ	-6.1992
ス	-6.19946
ッ	-6.19946
張	-6.19946
べ	-6.19946
ー	-6.19946
好き	-6.19946
忙	-6.19946
愛	-6.19946
走	-6.19946
食	-6.19946
げ	-6.19946
問	-6.19946
知	-6.19946
ほうがよ	-6.19946
ろ	-6.19946
切	-6.19946
悪	-6.19946
無	-6.19946
生	-6.19946
男	-6.19946
電話	-6.19946
飲みます	-6.19946
方が	-6.19946
や	-6.19946
会	-6.19946
顔	-6.19946
自	-6.19947
何	-6.19947
くつ	-6.20107
いいから	-6.2014
▁わたしは	-6.20194
どう	-6.20564
▁君は	-6.20573
こと	-6.207
気がし	-6.20768
▁彼	-6.21249
歌が	-6.21283
を見	-6.21412
はここ	-6.21483
なの	-6.22123
けた	-6.22158
▁眠	-6.23707
眠	-7.10902
彼	-7.11967
ち	-7.18204
上	-7.18792
つ	-7.19537
女	-7.19595
ぞ	-7.19945
ぽ	-7.19945
体	-7.19945
地	-7.19945
怒	-7.19945
熱	-7.19945
ぎ	-7.19945
む	-7.19945
ク	-7.19945
チ	-7.19945
テ	-7.19945
ニ	-7.19945
ホ	-7.19945
主	-7.19945
二	-7.19945
前	-7.19945
助	-7.19945
可	-7.19945
夕	-7.19945
年	-7.19945
度	-7.19945
当	-7.19945
後	-7.19945
性	-7.19945
意	-7.19945
持	-7.19945
振	-7.19945
日	-7.19945
暮	-7.19945
横	-7.19945
欲	-7.19945
残	-7.19945
毎	-7.19945
決	-7.19945
満	-7.19945
猫	-7.19945
確	-7.19945
緊	-7.19945
視	-7.19945
認	-7.19945
読	-7.19945
通	-7.19945
遅	-7.19945
過	-7.19945
頑	-7.19945
首	-7.19945
ほ	-7.19946
大	-7.19946
夫	-7.19946
幸	-7.19946
ぐ	-7.19946
じ	-7.19946
ひ	-7.19946
へ	-7.19946
ょ	-7.19946
コ	-7.19946
ズ	-7.19946
ソ	-7.19946
ト	-7.19946
ノ	-7.19946
パ	-7.19946
ラ	-7.19946
リ	-7.19946
ン	-7.19946
丈	-7.19946
下	-7.19946
九	-7.19946
了	-7.19946
俺	-7.19946
健	-7.19946
僕	-7.19946
入	-7.19946
勤	-7.19946
召	-7.19946
吐	-7.19946
変	-7.19946
孤	-7.19946
安	-7.19946
寝	-7.19946
尋	-7.19946
康	-7.19946
得	-7.19946
必	-7.19946
感	-7.19946
手	-7.19946
本	-7.19946
来	-7.19946
死	-7.19946
泳	-7.19946
犬	-7.19946
独	-7.19946
空	-7.19946
笑	-7.19946
聞	-7.19946
要	-7.19946
親	-7.19946
解	-7.19946
誰	-7.19946
質	-7.19946
起	-7.19946
足	-7.19946
車	-7.19946
転	-7.19946
迎	-7.19946
邪	-7.19946
間	-7.19946
題	-7.19946
風	-7.19946
備	-7.19946
思	-7.19946
慢	-7.19946
我	-7.19946
準	-7.19946
赤	-7.19946
あ	-7.19947
一	-7.19947
事	-7.19947
色	-7.19947
分	-7.19947
飲	-7.86341
電	-7.86351
話	-7.86361
方	-7.86371
好	-7.86381
君	-7.86391
伝	-7.86401
ヒ	-7.86411
ム	-7.86421
そ	-7.86431
私	-7.86441
